[EmilyPaintingUse_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="仪式油画框架"
m_InteractText="`GBA_Use` 重新放置油画"

[RitualNoteUse_twk:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="仪式笔记"
m_InteractText="`GBA_Use` 阅读仪式笔记"

